Repository: eerimoq/moblin
Catalog: Moblin/Localizable.xcstrings
Source language: en
Languages: de, es, ko, pl, sv

source: Needed for chat.
de: Wird für den Chat benötigt.
es: Necesario para chatear.
ko: 채팅에 필요합니다.
pl: Potrzebne do chatu.
sv: Behövs för chatt.

source: Network interface names
de: Namen der Netzwerkschnittstellen
es: Nombres de interfaz de red
pl: Nazwy interfejsów sieciowych
sv: Nätverksgränssnittnamn

source: Network setup
de: Netzwerkeinrichtung
es: Configuración de la red
ko: 네트워크 설정
pl: Ustawienia sieci
sv: Nätverksinställningar

source: Next
de: Nächste
es: Siguiente
ko: 다음
pl: Następny
sv: Nästa

source: No audio levels received yet.
de: Es wurde noch kein Audiopegel empfangen.
es: Aún no se han recibido niveles de audio.
pl: Nie odebrano jeszcze żadnych poziomów dźwięku.
sv: Inga ljudnivåer har tagits emot ännu.

source: No known Ethernet network interfaces.
de: Keine bekannten Ethernet-Netzwerkschnittstellen.
es: No hay interfaces de red Ethernet conocidas.
pl: Brak znanych interfejsów sieciowych Ethernet.
sv: Inga kända Ethernet-nätverksgränssnitt.

source: No snapshot received yet.
de: Noch kein Schnappschuss erhalten.
es: Aún no se ha recibido ninguna instantánea.
pl: Nie otrzymano jeszcze żadnego zrzutu ekranu.
sv: Ingen ögonblicksbild har tagits emot ännu.

source: Noise level
de: Lautstärke
es: Nivel de ruido
ko: 잡음 수준
pl: Poziom hałasu
sv: Brusnivå

source: Noise reduction
de: Geräuschreduzierung
es: Reducción de ruido
ko: 잡음 제거
pl: Redukcja hałasu
sv: Brusreducering

source: Not configured
de: Nicht konfiguriert
es: No configurado
ko: 설정되지 않음
pl: Nie ustawiono
sv: Inte konfigurerat

source: OBS Media Source (SRT)
de: OBS Medienquelle (SRT)
ko: OBS 미디어 소스 (SRT)

source: OBS remote control
de: OBS Fernsteuerung
es: Control remoto de OBS
ko: OBS 리모컨
pl: Zdalne sterowanie OBS
sv: OBS fjärrkontroll

source: OBS remote control is not configured
de: OBS-Fernbedienung ist nicht konfiguriert
es: El control remoto de OBS no está configurado
ko: OBS 원격 제어가 구성되지 않았습니다.
pl: Zdalne sterowanie OBS nie jest skonfigurowane
sv: OBS fjärrkontrollen är inte konfigurerad

source: OBS scene
de: OBS Szene
es: Escena de OBS
ko: OBS 장면
pl: Scena OBS
sv: OBS-scen

source: Off
de: Aus
es: Apagado
ko: 끄기
pl: Wyłącz
sv: Av

source: Often bad stability if network connection is unstable. No server side disconnection protection possible (no NOALBS).
de: Oft schlechte Stabilität, wenn die Netzwerkverbindung instabil ist. Kein serverseitiger Verbindungsabbruchschutz möglich (kein NOALBS).
es: A menudo, la estabilidad es mala si la conexión de red es inestable. No es posible la protección de desconexión del lado del servidor (sin NOALBS).
ko: 종종 네트워크 연결이 불안정하면 방송이 원활하지 않습니다. 서버 측 연결 끊김 보호가 불가능합니다(NOALBS 없음).
pl: Często zła stabilność, jeśli połączenie sieciowe jest niestabilne. Brak możliwości zabezpieczenia przed rozłączeniem po stronie serwera (brak NOALBS).
sv: Ofta dålig stabilitet om nätverksanslutningen är instabil. Inget skydd från serversidan är möjligt (ingen NOALBS).

source: On
de: An
es: Encendido
ko: 켜기
pl: Włącz
sv: På

source: Only unused quick buttons can be deleted.
de: Es können nur nicht verwendete Quick Buttons gelöscht werden.
es: Sólo se pueden eliminar los botones rápidos que no se utilicen.
pl: Można usunąć tylko nieużywane szybkie przyciski.
sv: Endast oanvända snabbknappar kan raderas.

source: Only unused widgets can be deleted.
de: Nur nicht verwendete Widgets können gelöscht werden.
es: Sólo se pueden borrar los widgets que no se utilizan.
ko: 사용중이지 않은 위젯만 지울 수 있습니다.
pl: Tylko nieużywane widgety mogą być usunięte.
sv: Bara oanvända widgets kan raderas.

source: Parameters
de: Parameter
es: Parámetros
ko: 매개변수
pl: Parametry
sv: Parametrar

source: Password
de: Passwort
es: Contraseña
ko: 비밀번호
pl: Hasło
sv: Lösenord

source: Pause chat
de: Chat pausieren
es: Pausar chat
ko: 채팅 일시정지
pl: Zatrzymaj czat
sv: Pausa chatten

source: Picture in Picture
de: Bild in Bild
es: Picture in Picture (PiP)
ko: PIP
pl: Obraz w obrazie
sv: Bild-i-bild

source: Pixellate
de: Pixelbild
es: Pixelar
pl: Pixelizacja
sv: Pixellera

source: Platform to stream to
de: Plattform zum Streamen
es: Plataforma para transmitir
ko: 스트리밍할 플랫폼
pl: Platforma, na którą można przesyłać strumieniowo
sv: Plattform att streama till

source: Please enter your stream URL in stream settings before going live.
de: Bitte gebe deine Stream-URL in den Stream-Einstellungen ein, bevor du live gehst.
es: Por favor, introduce la dirección URL de tu transmisión en los ajustes de transmisión antes de iniciarla.
ko: 라이브가 시작되기 전에 스트림 설정에 스트림 URL을 입력하십시오.
pl: Wprowadź adres URL streama w ustawieniach strumienia przed uruchomieniem.
sv: Ange din ströms URL i ströminställningar innan du går live.

source: Preset
de: Voreinstellung
ko: 프리셋
sv: Förinställning

source: Press "Add automatically to Moblin" on https://cloud.belabox.net SRT(LA) relays (requires login). See screenshot below.
de: Klicke auf „Automatisch zu Moblin hinzufügen“ auf https://cloud.belabox.net SRT(LA)-Relays (Anmeldung erforderlich). Siehe Screenshot unten.
es: Presione "Agregar automáticamente a Moblin" en https://cloud.belabox.net SRT(LA) relays (requiere inicio de sesión). Vea la captura de pantalla a continuación.
ko: https://cloud.belabox.net SRT(LA) 릴레이에서 "Moblin에 자동으로 추가"를 누르세요(로그인 필요). 아래 스크린샷을 참조하세요.
pl: Naciśnij „Dodaj automatycznie do Moblin” na przekaźnikach https://cloud.belabox.net SRT(LA) (wymaga logowania). Zobacz zrzut ekranu poniżej.
sv: Tryck på "Add automatically to Moblin" på https://cloud.belabox.net SRT(LA) reläer (kräver inloggning). Se skärmdump nedan.

source: Privacy policy
de: Datenschutzrichtlinie
es: Política de privacidad
ko: 개인 정보 정책
pl: Polityka prywatności
sv: Integritetspolicy

source: Protocol
de: Protokoll
es: Protocolo
ko: 프로토콜
pl: Protokół
sv: Protokoll

source: Publish URLs
de: URLs veröffentlichen
es: Publicar URL
pl: Publikuj adresy URL
sv: Publicera URL:er

source: Quick buttons appear from bottom to top.
de: Die Quick Buttons werden von unten nach oben angezeigt.
es: Los botones rápidos aparecen de abajo a arriba.
pl: Szybkie przyciski pojawiają się od dołu do góry.
sv: Snabbknappar visas nerifrån och uppåt.

source: Random
de: Zufällig
es: Aleatorio
ko: 랜덤
pl: Losowy
sv: Slumpmässig

source: Record
de: Aufzeichnen
es: Grabar
ko: 녹화
pl: Nagranie
sv: Spela in

source: Recording
de: Aufzeichnung
es: Grabación
ko: 녹화 중
pl: Nagranie
sv: Inspelning

source: Recordings
de: Aufnahmen
es: Grabaciones
ko: 녹화물
pl: Nagrania
sv: Inspelningar

source: Remote control
de: Fernbedienung
es: Control remoto
pl: Zdalne sterowanie
sv: Fjärrkontroll

source: Reset
de: Zurücksetzen
es: Reiniciar
sv: Återställ

source: Reset settings
de: Einstellungen zurücksetzen
es: Restablecer ajustes
ko: 설정 초기화
pl: Zresetuj ustawienia
sv: Återställ inställningarna

source: Resolution
de: Auflösung
es: Resolución
ko: 해상도
pl: Rozdzielczość
sv: Upplösning

source: Resolution and FPS are same as for live stream.
de: Auflösung und FPS sind dieselben wie beim Livestream.
es: La resolución y los FPS son los mismos que para la transmisión en directo.
pl: Rozdzielczość i liczba klatek na sekundę są takie same jak w przypadku transmisji na żywo.
sv: Upplösning och FPS är samma som för livestream.

source: Restore purchases
de: Einkäufe wiederherstellen
es: Restaurar las compras
pl: Przywróć zakupy
sv: Återställ köp

source: Retrying later
de: Später erneut versuchen
es: Reintentar más tarde
ko: 다음에 다시 시도하세요.
pl: Ponowna próba za chwilę
sv: Försöker igen senare

source: Right
de: Rechts
es: Derecha
pl: Prawy
sv: Höger

source: RTMP stream name missing
de: RTMP Stream Name fehlt
es: Falta el nombre de la transmisión RTMP
ko: RTMP 스트림 이름이 누락 되었습니다.
pl: Brak nazwy streama RTMP
sv: RTMP-strömnamn saknas

source: Scene
de: Szene
es: Escena
ko: 장면
pl: Scena
sv: Scen

source: Scenes
de: Szenen
es: Escenas
ko: 장면
pl: Sceny
sv: Scener

source: Scheme missing
de: Schema fehlt
es: Falta el esquema
ko: 구성표 누락
pl: Brak schematu
sv: Schema saknas

source: Scroll
de: Scrollen
es: Desplazarse
ko: 스크롤
pl: Przewijanie
sv: Skrolla

source: Search for "chatroom" on that page. 18529305 is the chatroom id in the example screenshot below.
de: Suche auf dieser Seite nach „Chatroom“. 18529305 ist die Chatroom-ID im Beispiel-Screenshot unten.
es: Busque "chatroom" en esa página. 18529305 es el ID de la sala de chat de ejemplo en la siguiente captura de pantalla.
pl: Wyszukaj „pokój rozmów” na tej stronie. 18529305 to identyfikator pokoju rozmów na przykładowym zrzucie ekranu poniżej.
sv: Sök efter "chatroom" på den sidan. 18529305 är chattrumsid i exemplet nedan.

source: Select image
de: Bild auswählen
es: Seleccionar imagen
ko: 이미지 선택
pl: Wybierz obraz
sv: Välj bild

source: Send your location to https://rtirl.com, to let your viewers know where you are.
de: Sende deinen Standort an https://rtirl.com, damit deine Zuschauer wissen, wo du dich befindest.
es: Envía tu ubicación a https://rtirl.com para que tus espectadores sepan dónde te encuentras.
pl: Wyślij swoją lokalizację na https://rtirl.com, aby widzowie wiedzieli, gdzie jesteś.
sv: Skicka din plats till https://rtirl.com för att låta dina tittare veta var du är.

source: Settings
de: Einstellungen
es: Ajustes
ko: 설정
pl: Ustawienia
sv: Inställningar

source: Settings imported
de: Einstellungen importiert
es: Configuración importada
ko: 설정 불러오기 완료
pl: Zaimportowano ustawienia
sv: Inställningarna importerades

source: Settings that would stop the stream are disabled when live.
de: Einstellungen, die den Stream anhalten würden, sind während der Live-Übertragung deaktiviert.
es: Los ajustes que detendrían la transmisión han sido deshabilitados mientras estás en directo.
ko: 라이브 중에는 스트리밍을 중지와 관련된 설정이 비활성화됩니다.
pl: Ustawienia, które mogłyby zatrzymać stream są wyłączone podczas transmisji na żywo.
sv: Inställningar som skulle stoppa strömmen är inte tillgängliga när man är live.

source: Sharpness
de: Schärfe
es: Nitidez
ko: 선명도
pl: Ostrość
sv: Skärpa

source: Show name
de: Name anzeigen
es: Mostrar nombre
ko: 이름 표시
pl: Pokaż nazwę
sv: Visa namn

source: Show sensitive URL
de: Sensible URL anzeigen
es: Mostrar URL sensible
ko: 민감한 URL이 보입니다.
pl: Pokaż poufne informacje
sv: Visa känslig URL

source: Single
de: Einzeln
es: Una cámara
ko: 단일
pl: Pojedynczy
sv: Enkel

source: Skip
de: Überspringen
es: Saltar
pl: Pomiń
sv: Hoppa över

source: Small camera
de: Kleine Kamera
es: Cámara pequeña
ko: 작은 카메라
pl: Mały aparat
sv: Liten kamera

source: Source %@ not found
de: Quelle %@ nicht gefunden
es: Fuente %@ no encontrada
pl: Nie znaleziono źródła %@
sv: Källa %@ hittades inte

source: Source name
de: Quellenname
es: Nombre de la fuente
pl: Nazwa źródła
sv: Källnamn

source: Source name is the name of the Source in OBS that receives the stream from Moblin.
de: Quellenname ist der Name der Quelle in OBS, die den Stream von Moblin empfängt.
es: Nombre de la fuente es el nombre de la fuente en OBS que recibe la transmisión de Moblin.
pl: Nazwa źródła to nazwa źródła w OBS, które odbiera strumień z Moblin.
sv: Källnamn är namnet på källan i OBS som tar emot strömmen från Moblin.

source: Speed
de: Geschwindigkeit
es: Velocidad
ko: 속도
pl: Szybkość
sv: Hastighet

source: Square
de: Quadrat
es: Cuadrado
pl: Kwadrat
sv: Fyrkant

source: SRT connect failed with %@
de: SRT Verbindung fehlgeschlagen bei %@
es: La conexión SRT con %@ ha fallado
ko: SRT 연결이 %@ 실패했습니다.
pl: Połączenie SRT nie powiodło się z powodu %@
sv: SRT anlutningen misslyckades med %@

source: SRT disconnected
de: SRT getrennt
es: SRT desconectado
ko: SRT 연결이 끊겼습니다.
pl: Połączenie SRT rozłączone
sv: SRT nedkopplat

source: SRT error: %@
de: SRT Fehler: %@
es: Error SRT: %@
ko: SRT 에러: %@
pl: Błąd połączenia SRT: %@
sv: SRT fel: %@

source: SRT(LA) port number missing
de: SRT(LA) Port Nummer fehlt
es: Falta el puerto SRT(LA)
ko: SRT(LA) 포트 번호가 누락 되었습니다.
pl: Brak numeru portu SRT(LA)
sv: SRT(LA)-portnummer saknas

source: Start streaming
de: Starte Streaming
es: Iniciar transmisión
pl: Rozpocznij stream
sv: Börja strömma

source: Start time
de: Startzeit
es: Hora de inicio
ko: 시작 시간
pl: Czas rozpoczęcia
sv: Starttid

source: Starting...
de: Starten...
es: Iniciando...
pl: Rozpoczynanie...
sv: Startar...

source: Stop streaming
de: Stoppe Streaming
es: Detener transmisión
pl: Zatrzymaj stream
sv: Sluta strömma

source: Stopping...
de: Stoppen...
es: Deteniendo...
pl: Zatrzymywanie...
sv: Stoppar...

source: Stream key
de: Stream-Schlüssel
es: Clave de transmisión
ko: 스트림 키
pl: Klucz streama

source: Stream key missing
de: Streamschlüssel fehlt
es: Falta la clave de transmisión
pl: Brak klucza do transmisji
sv: Strömningsnyckel saknas

source: Stream summary
de: Stream-Zusammenfassung
es: Resumen de la transmisión
ko: 스트림 요약
pl: Podsumowanie transmisji
sv: Strömsammanfattning

source: Streaming history
de: Streaming Verlauf
es: Historial de transmisión
ko: 스트리밍 기록
pl: Historia transmisji
sv: Strömningshistorik

source: Summary and stream name
de: Zusammenfassung und Streamname
es: Resumen y nombre de la transmisión
ko: 요약 및 스트림 이름
pl: Podsumowanie i nazwa streama
sv: Sammanfattning och strömnamn

source: Support Moblin developers by buying icons.
de: Unterstütze die Moblin-Entwickler durch den Kauf von Icons.
es: Apoya a los desarrolladores de Moblin comprando iconos.
ko: 아이콘을 구매하여 Moblin 개발자를 지원하세요.
pl: Wspieraj deweloperów Moblin kupując ikony.
sv: Stöd Moblins utvecklare genom att köpa ikoner.

source: Tap screen to focus
de: Bildschirm zum Fokussieren antippen
es: Tocar la pantalla para enfocar
ko: 초점을 맞추려면 화면을 터치하세요.
pl: Dotknij ekranu, aby ustawić ostrość
sv: Tryck på skärmen för att fokusera

source: Tap to focus not supported for this camera
de: Tippen zum Fokussieren wird von dieser Kamera nicht unterstützt
es: Tocar para enfocar no es compatible con esta cámara
ko: 이 카메라에서는 터치하여 초점을 맞출 수 없습니다.
pl: Dotknięcie ekranu, aby ustawić ostrości nie jest obsługiwane przez tę kamerę
sv: Aktuell kamera kan inte ändra fokus genom att trycka på skärmen

source: Telephoto
de: Telefoto
es: Teleobjetivo
ko: 망원
pl: Teleobiektyw
sv: Telefoto

source: Template: rtmp://
de: Vorlage: rtmp://
es: Plantilla: rtmp://
ko: 예시: rtmp://
pl: Szablon: rtmp://
sv: Mall: rtmp://

source: Template: rtmp://my_public_ip:my_public_port/my_stream_key
de: Vorlage: rtmp://meine_öffentliche_IP:mein_öffentlicher_Port/mein_stream_schlüssel
es: Plantilla: rtmp://my_public_ip:my_public_port/my_stream_key
ko: 예시: rtmp://my_public_ip:my_public_port/my_stream_key
pl: Szablon: rtmp://my_public_ip:my_public_port/my_stream_key
sv: Mall: rtmp://my_public_ip:my_public_port/my_stream_key

source: Template: rtmps://
de: Vorlage: rtmps://
es: Plantilla: rtmps://
ko: 템플릿: rtmps://
pl: Szablon: rtmps://
sv: Mall: rtmps://

source: Template: srt://my_public_ip:my_public_port
de: Vorlage: srt://meine_öffentliche_IP:mein_öffentlicher_Port
es: Plantilla: srt://my_public_ip:my_public_port
ko: 예시: srt://my_public_ip:my_public_por
pl: Szablon: srt://my_public_ip:my_public_port
sv: Mall: srt://my_public_ip:my_public_port

source: Template: srt://my_public_ip:my_public_port?streamid=publish/live/my_key
de: Vorlage: srt://meine_öffentliche_IP:mein_öffentlicher_Port?streamid=publish/live/mein_schlüssel
es: Plantilla: srt://my_public_ip:my_public_port?streamid=publish/live/my_key
ko: 예시: srt://my_public_ip:my_public_port?streamid=publish/live/my_key
pl: Szablon: srt://my_public_ip:my_public_port?streamid=publish/live/my_key
sv: Mall: srt://my_public_ip:my_public_port?streamid=publish/live/my_key

source: Template: srtla://my_public_ip:my_public_port
de: Vorlage: srtla://meine_öffentliche_IP:mein_öffentlicher_Port
es: Plantilla: srtla://my_public_ip:my_public_port
ko: 예시 srtla://my_public_ip:my_public_port
pl: Szablon: srtla://my_public_ip:my_public_port
sv: Mall: srtla://my_public_ip:my_public_port

source: The actual bitrate may be lower if the device does not support it.
de: Die tatsächliche Bitrate kann niedriger sein, wenn das Gerät sie nicht unterstützt.
es: El bitrate actual puede ser menor si el dispositivo no la admite.
ko: 장치가 지원하지 않는 경우 실제 비트 전송률은 더 낮을 수 있습니다.
pl: Rzeczywisty bitrate może być niższy, jeśli urządzenie go nie obsłuży.
sv: Den faktiska bithastigheten kan vara lägre om enheten inte stöder det.

source: The browser widget is experimental does not work very well yet.
de: Das Browser-Widget ist experimentell und funktioniert noch nicht sehr gut.
es: El widget del navegador es experimental y no funciona muy bien todavía.
ko: 브라우저 위젯은 실험적이므로 아직 잘 작동하지 않습니다.
pl: Widget z przeglądarki jest w fazie testów i nie działa jeszcze w pełni.
sv: Webbläsarwidgets är experimentella och fungerar inte bra ännu.

source: The log is empty.
de: Das Protokoll ist leer.
es: El registro está vacío.
ko: Log가 비어있습니다.
pl: Logi są puste
sv: Loggen är tom.

source: The name of the Source in OBS that receives the stream from Moblin.
de: Der Name der Quelle in OBS, die den Stream von Moblin empfängt.
es: El nombre de la Fuente en OBS que recibe la transmisión de Moblin.
pl: Nazwa źródła w OBS, które odbiera strumień z Moblin.

source: The name of your channel.
de: Der Name deines Kanals.
es: El nombre de su canal
ko: 당신의 채널 이름입니다.
pl: Nazwa twojego kanału.
sv: Din kanals namn.

source: The Picture in Picture layout is experimental and does not work.
de: Das Bild-in-Bild-Layout ist experimentell und funktioniert nicht.
es: El diseño Picture in Picture (PiP) es experimental y no funciona.
ko: Log가 비어있습니다.
pl: Tryb obraz w obrazie jest w fazie testów i aktualnie nie działa.
sv: Bild-i-bild-layouten är experimentell och fungerar inte.

source: The RTMP server allows Moblin to receive video streams over the network. This allows the use of some drones and other cameras as sources.
de: Der RTMP-Server ermöglicht Moblin den Empfang von Videostreams über das Netzwerk. Dies ermöglicht die Verwendung einiger Drohnen und anderer Kameras als Quellen.
es: El servidor RTMP permite a Moblin recibir transmisiones de video a través de la red. Esto permite el uso de algunos drones y otras cámaras como fuentes.
pl: Serwer RTMP umożliwia firmie Moblin odbieranie strumieni wideo przez sieć. Pozwala to na wykorzystanie niektórych dronów i innych kamer jako źródeł.
sv: RTMP-servern tillåter Moblin att ta emot videoströmmar över nätverket. Detta möjliggör användning av vissa drönare och andra kameror som källor.

source: The stream name is shown in the list of cameras in scene settings.
de: Der Streamname wird in der Liste der Kameras in den Szeneneinstellungen angezeigt.
es: El nombre de la transmisión se muestra en la lista de cámaras de la configuración de escena.
pl: Nazwa strumienia wyświetlana jest na liście kamer w ustawieniach sceny.
sv: Strömnamnet visas i listan över kameror i sceninställningar.

source: The TCP port the RTMP server listens for RTMP publishers on.
de: Der TCP-Port, auf dem der RTMP-Server auf RTMP-Herausgeber wartet.
es: El puerto TCP en el que el servidor RTMP escucha a los RTMP publishers entrantes.
pl: Port TCP, na którym serwer RTMP nasłuchuje nadawców RTMP.
sv: TCP-porten som RTMP-servern lyssnar efter RTMP-utgivare på.

source: The ultra wide camera does not perform well in low light conditions. Likewise, the auto cameras do not perform well when zoom is 0.5-1.0x since the ultra wide camera will be used.
de: Die Ultraweitwinkel-Kamera ist bei schlechten Lichtverhältnissen nicht gut geeignet. Auch die Autokameras sind bei einem Zoom von 0,5-1,0x nicht sehr leistungsfähig, da die Ultraweitwinkel-Kamera verwendet wird.
es: La cámara ultra gran angular no funciona bien en condiciones de poca luz. Del mismo modo, las cámaras automáticas no funcionan bien cuando el zoom es de 0,5-1,0x, ya que se utilizará la cámara ultra gran angular.
ko: 초광각 카메라는 어두운 조명 조건에서는 잘 작동하지 않습니다. 마찬가지로, 자동 카메라는 초광각 카메라가 사용되므로 줌이 0.5-1.0x 일 때 많이 어둡습니다.
pl: Ultra szeroki aparat nie działa dobrze w niskich warunkach oświetlenia. Podobnie, tryb automatyczny przy zoomie 0,5-1,0x, ponieważ używany jest ultra szeroka kamera.
sv: Ultravidvinkelkameran fungerar inte bra i svagt ljus. På samma sätt fungerar autokamerorna inte bra när zoomen är 0.5-1.0x eftersom ultravidvinkelkameran användas då.

source: The zoom (in X) to set when switching to given camera, if enabled.
de: Der Zoom (in X), der beim Umschalten auf eine bestimmte Kamera eingestellt wird, falls aktiviert.
es: El zoom (en X) a establecer al cambiar a la cámara seleccionada, si está activado.
ko: 활성화된 경우 특정 카메라로 전환할 때 기본이 될 줌 배율입니다.
pl: Włączenie spowoduje ustawienie zoomu (na wartość X) podczas przełączania aparatów.
sv: Zoomen (i X) som sätts när man byter till given kamera.

source: Time
de: Zeit
es: Tiempo
ko: 시계 표시
pl: Czas
sv: Tid

source: Timestamp
de: Zeitstempel
es: Marca de tiempo
ko: 시간 기록
pl: Znacznik czasu
sv: Tidsstämpel

source: To %@ camera
de: Zu %@ Kamera
es: A la cámara %@
ko: %@ 카메라로 전환 시
pl: Na %@ aparat
sv: Till %@ kameran

source: Top left
de: Oben links
es: Arriba a la izquierda
ko: 좌상단
pl: Lewy górny
sv: Uppe till vänster

source: Top right
de: Oben rechts
es: Arriba a la derecha
ko: 우상단
pl: Prawy górny
sv: Uppe till höger

source: Torch
de: Blitz
es: Linterna
ko: 플래시
pl: Latarka
sv: Ficklampa

source: Total recordings
de: Gesamtaufnahmen
es: Grabaciones totales
ko: 총 녹화
pl: Wszystkie nagrania
sv: Antal inspelningar

source: Total sent
de: Insgesamt gesendet
es: Total enviado
ko: 보낸 양
pl: Razem wysłano
sv: Totalt skickat

source: Total size
de: Gesamtgröße
es: Tamaño total
ko: 총합 크기
pl: Całkowity rozmiar
sv: Total storlek

source: Total streams
de: Gesamtzahl der Streams
es: Transmisiones totales
ko: 송출 갯수
pl: Całkowita liczba streamów
sv: Antal strömmar

source: Total time
de: Gesamtzeit
es: Tiempo Total
ko: 총 시간
pl: Całkowity czas
sv: Total tid

source: Triangle
de: Dreieck
es: Triángulo
pl: Trójkąt
sv: Triangel

source: Triple
de: Dreifach
ko: 트리플
pl: Potrójny ekran
sv: Trippel

source: Triple (auto)
de: Dreifach (auto)
ko: 트리플 (자동)
sv: Trippel (auto)

source: Trying to connect to the OBS server...
de: Versuche, eine Verbindung zum OBS-Server herzustellen...
es: Intentando conectarse al servidor de OBS...
pl: Próbuję połączyć się z serwerem OBS...

source: Two columns
de: Zwei Spalten
es: Dos columnas
ko: 2열 배치
pl: Dwie kolumny
sv: Två kolumner

source: Type
de: Typ
es: Tipo
ko: 유형
pl: Typ
sv: Typ

source: Ultra wide
de: Ultraweitwinkel
es: Ultra gran angular
ko: 초광각
pl: Ultra szeroki
sv: Ultravidvinkel

source: Unknown streaming state.
de: Unbekannter Streaming-Status.
es: Estado de la transmisión desconocido.
pl: Nieznany stan przesyłania strumieniowego.

source: Unknown,
de: Unbekannt,
es: Desconocido,
ko: 알 수 없음.,
pl: Nieznany,
sv: Okänd,

source: Unsupported scheme %@
de: Nicht unterstütztes Schema %@
es: El esquema %@ no es compatible
ko: 지원되지 않는 구성표 %@
pl: Nieobsługiwany schemat %@
sv: Schemat %@ stöds inte

source: Unused
de: Ungenutzt
es: Sin usar
ko: 사용안함
pl: Nieużywany
sv: Oanvänd

source: Up
de: Hoch
es: Arriba
pl: W górę
sv: Upp

source: Up to 50 Mbps. Set to 0 for automatic.
de: Bis zu 50 Mbit/s. Für automatisch auf 0 stellen.
es: Hasta 50 Mbps. Establécelo en 0 para automático.
pl: Do 50Mbps. Ustaw na 0 dla trybu automatycznego.
sv: Upp till 50 Mbps. Sätt till 0 för automatisk.

source: URL import failed
de: URL Import fehlgeschlagen
es: Error al importar la URL
ko: URL 불러오기 실패
pl: Import adresu URL nie powiódł się
sv: Misslyckades med att importera URL:en

source: Use generated audio as source instead of mic.
de: Verwende das generierte Audio als Quelle anstelle des Mikrofons.
es: Utiliza el audio generado como fuente en lugar del micrófono.
ko: 마이크 대신 소스에서 만들어진 오디오를 사용합니다.
pl: Użyj wygenerowanego dźwięku jako źródło zamiast mikrofonu.
sv: Generera ljud istället för all använda mikrofonen.
